{
    "exam_mentor": "OnlyStudy",
    "exam_mentor_description": "\n 📚 Learn smarter. Pass faster.\n🩺 Rooted in excellence from Our Lady of Good Counsel\n🎯 Medical & professional courses by top mentors\n🌍 From Albania — made for students everywhere\n#OnlyStudy",
    "learn": "Learn",
    "teach": "Teach",
    "browse": "All Courses",
    "browse_description": "Explore a wide range of courses and resources to enhance your knowledge and skills.",
    "about": "About",
    "about_description": "Learn about OnlyStudy and our mission to provide high-quality education to students around the world.",
    "about_us":"About Us",
    "resources": "Resources",
    "connect": "Connect",
    "search_course": "I want to learn about ....",
    "contact": "Contact",
    "contact_description": "Contact us for any questions or feedback.",
    "privacy": "Privacy Policy",
    "privacy_description": "Learn about our privacy policy and how we protect your personal information.",
    "terms": "Terms of Service",
    "terms_description": "Read our terms of service to understand the conditions and rules for using OnlyStudy.",
    "team": "Our Team",
    "team_description": "Meet the team behind OnlyStudy and learn about their roles and expertise.",
    "login": "Login",
    "course_videos": "Course Videos",

    "about_header": "About OnlyStudy",
    "about_p1": "OnlyStudy is an online learning platform designed to help students prepare for their exams through expert-led courses, mock tests, and personalized mentorship.",
    "about_p2": "Whether you're studying for a medical, architectural, or academic entrance exam, we connect you with qualified instructors and resources that make a difference.",
    "about_p3": "Our goal is to provide high-quality, affordable, and accessible education for everyone. With OnlyStudy, you can learn at your own pace—anytime, anywhere.",
    "about_p4": "Join thousands of students already using OnlyStudy to achieve their academic goals.",

    "privacy_header": "Privacy Policy",
    "privacy_p1": "Your privacy is important to us. This Privacy Policy explains how OnlyStudy collects, uses, and protects your personal information.",
    "privacy_p2": "We collect personal information like your name, email, and payment details when you register or purchase a course.",
    "privacy_p3": "We use your data to provide educational content, improve our services, and send you relevant updates.",
    "privacy_p4": "We may use trusted third-party tools (like payment processors or analytics) that handle your data in compliance with their own policies.",
    "privacy_p5": "We implement appropriate security measures to protect your data from unauthorized access or disclosure.",
    "privacy_p6": "You have the right to access, correct, or delete your personal data at any time by contacting us.",
    "privacy_p7": "We reserve the right to update this Privacy Policy to reflect any changes in our practices or legal requirements.",
    "privacy_p8": "By using OnlyStudy, you agree to our Privacy Policy. If you have any questions, please contact us at support@example.com.",
    "privacy_h1": "1. Information We Collect",
    "privacy_h2": "2. How We Use Your Information",
    "privacy_h3": "3. Third-Party Services",
    "privacy_h4": "4. Data Security",
    "privacy_h5": "5. Your Rights",
    "privacy_h6": "6. Changes to This Privacy Policy",
    "privacy_h7": "7. Contact Us",

    "terms_header": "Terms & Conditions",
    "terms_p1": "By accessing and using OnlyStudy, you agree to be bound by these Terms and our Privacy Policy.",
    "terms_p2": "You agree to use our services for lawful purposes only and not to misuse any of the content or platforms provided.",
    "terms_p3": "You must provide accurate information when creating an account. You are responsible for maintaining the confidentiality of your account credentials.",
    "terms_p4": "All content provided on OnlyStudy is owned by us or our instructors and may not be reproduced or distributed without permission.",
    "terms_p5": "We reserve the right to update these Terms to reflect any changes in our practices or legal requirements.",
    "terms_p6": "By using OnlyStudy, you agree to our Terms. If you have any questions, please contact us at support@example.com.",
    "terms_h1": "1. Acceptance of Terms",
    "terms_h2": "2. Use of Services",
    "terms_h3": "3. Account Registration",
    "terms_h4": "4. Intellectual Property",
    "terms_h5": "5. Termination",
    "terms_h6": "6. Limitation of Liability",

    "about_course": "About this course",
    "certificate": "Certificate",
    "students": "Students",
    "course_curriculum": "Course Curriculum",
    "register_now": "Register now",
    "whatsapp_us": "WhatsApp Us",
    "this_course_includes": "This course includes",
    "name": "Name",
    "your_name": "Your name",
    "email": "Email",
    "your_email": "Your email address",
    "subject": "Subject",
    "what_is_this_regarding": "What is this regarding?",
    "message": "Message",
    "your_message": "Your message...",
    "send_message": "Send Message",
    "phone": "Phone",
    "your_phone": "Your phone number",
    "company_address": "Remote Europe",
    "company_email": "exammentoring@gmail.com",
    "company_phone": "+1 (555) 123-4567\nMon-Fri, 9AM-5PM",


    "finish_registration": "Finish Registration",
    "register_now_desc": "Please finish your registration our team will then contact you via email and/or sms for more details",
    "finish_registration_desc": "Please fill in the form below to finish your registration.",
    "finish_registration_success": "Registration finished successfully.",
    "instructor": "Instructor",
    "lessons": "Lessons",
    "duration": "Duration",
    "price": "Price",
    "registered_succesfully_hold_tight": "You have been registered successfully, hold tight! A team member will contact you soon.",
    "close": "Close and cancel !",
    "panel": "Dashboard",
    "success": "Request sent successfully",
    "success_description": "Your request has been sent successfully. Our team will contact you soon. Thank you for your request."
}