{
    "exam_mentor": "OnlyStudy",
    "exam_mentor_description": "\n 📚 Impara in modo più intelligente. Supera più velocemente.\n🩺 Radicato nell'eccellenza da Nostra Signora del Buon Consiglio\n🎯 Corsi medici e professionali dai migliori mentori\n🌍 Dall'Albania — fatto per studenti di tutto il mondo\n#OnlyStudy",
    "learn": "Impara",
    "teach": "Insegna",
    "browse": "Tutti i Corsi",
    "browse_description": "Esplora una vasta gamma di corsi e risorse per migliorare le tue conoscenze e abilità.",
    "about": "Chi siamo",
    "about_description": "Scopri OnlyStudy e la nostra missione di fornire un'istruzione di alta qualità agli studenti di tutto il mondo.",
    "about_us": "Chi Siamo",
    "resources": "Risorse",
    "connect": "Connettiti",
    "search_course": "Voglio imparare su ....",
    "contact": "Contattaci",
    "contact_description": "Contattaci per qualsiasi domanda o feedback.",
    "privacy": "Informativa sulla Privacy",
    "privacy_description": "Scopri la nostra informativa sulla privacy e come proteggiamo le tue informazioni personali.",
    "terms": "Termini di Servizio",
    "terms_description": "Leggi i nostri termini di servizio per comprendere le condizioni e le regole per l'utilizzo di OnlyStudy.",
    "team": "Il Nostro Team",
    "team_description": "Incontra il team dietro OnlyStudy e scopri i loro ruoli e competenze.",
    "login": "Accedi",
    "about_header": "Informazioni su OnlyStudy",
    "about_p1": "OnlyStudy è una piattaforma di apprendimento online progettata per aiutare gli studenti a prepararsi per gli esami attraverso corsi guidati da esperti, test di simulazione e tutoraggio personalizzato.",
    "about_p2": "Che tu stia studiando per un esame medico, architettonico o di ammissione accademica, ti mettiamo in contatto con istruttori qualificati e risorse che fanno la differenza.",
    "about_p3": "Il nostro obiettivo è fornire un'istruzione di alta qualità, accessibile ed economica per tutti. Con OnlyStudy, puoi imparare al tuo ritmo — sempre e ovunque.",
    "about_p4": "Unisciti a migliaia di studenti che stanno già utilizzando OnlyStudy per raggiungere i loro obiettivi accademici.",
    "privacy_header": "Informativa sulla Privacy",
    "privacy_p1": "La tua privacy è importante per noi. Questa Informativa sulla Privacy spiega come OnlyStudy raccoglie, utilizza e protegge le tue informazioni personali.",
    "privacy_p2": "Raccogliamo informazioni personali come nome, email e dettagli di pagamento quando ti registri o acquisti un corso.",
    "privacy_p3": "Utilizziamo i tuoi dati per fornire contenuti educativi, migliorare i nostri servizi e inviarti aggiornamenti pertinenti.",
    "privacy_p4": "Potremmo utilizzare strumenti di terze parti fidati (come processori di pagamento o analisi) che gestiscono i tuoi dati in conformità con le proprie politiche.",
    "privacy_p5": "Implementiamo misure di sicurezza appropriate per proteggere i tuoi dati da accessi o divulgazioni non autorizzati.",
    "privacy_p6": "Hai il diritto di accedere, correggere o eliminare i tuoi dati personali in qualsiasi momento contattandoci.",
    "privacy_p7": "Ci riserviamo il diritto di aggiornare questa Informativa sulla Privacy per riflettere eventuali modifiche nelle nostre pratiche o requisiti legali.",
    "privacy_p8": "Utilizzando OnlyStudy, accetti la nostra Informativa sulla Privacy. Se hai domande, ti preghiamo di contattarci all'indirizzo support@example.com.",
    "privacy_h1": "1. Informazioni che Raccogliamo",
    "privacy_h2": "2. Come Utilizziamo le Tue Informazioni",
    "privacy_h3": "3. Servizi di Terze Parti",
    "privacy_h4": "4. Sicurezza dei Dati",
    "privacy_h5": "5. I Tuoi Diritti",
    "privacy_h6": "6. Modifiche a Questa Informativa sulla Privacy",
    "privacy_h7": "7. Contattaci",
    "terms_header": "Termini e Condizioni",
    "terms_p1": "Accedendo e utilizzando OnlyStudy, accetti di essere vincolato da questi Termini e dalla nostra Informativa sulla Privacy.",
    "terms_p2": "Accetti di utilizzare i nostri servizi solo per scopi leciti e di non utilizzare in modo improprio nessuno dei contenuti o delle piattaforme fornite.",
    "terms_p3": "Devi fornire informazioni accurate quando crei un account. Sei responsabile del mantenimento della riservatezza delle credenziali del tuo account.",
    "terms_p4": "Tutti i contenuti forniti su OnlyStudy sono di nostra proprietà o dei nostri istruttori e non possono essere riprodotti o distribuiti senza autorizzazione.",
    "terms_p5": "Ci riserviamo il diritto di aggiornare questi Termini per riflettere eventuali modifiche nelle nostre pratiche o requisiti legali.",
    "terms_p6": "Utilizzando OnlyStudy, accetti i nostri Termini. Se hai domande, ti preghiamo di contattarci all'indirizzo support@example.com.",
    "terms_h1": "1. Accettazione dei Termini",
    "terms_h2": "2. Utilizzo dei Servizi",
    "terms_h3": "3. Registrazione dell'Account",
    "terms_h4": "4. Proprietà Intellettuale",
    "terms_h5": "5. Cessazione",
    "terms_h6": "6. Limitazione di Responsabilità",
    "about_course": "Informazioni su questo corso",
    "certificate": "Certificato",
    "students": "Studenti",
    "course_curriculum": "Programma del corso",
    "register_now": "Registrati ora",
    "whatsapp_us": "Contattaci su WhatsApp",
    "this_course_includes": "Questo corso include",
    "name": "Nome",
    "your_name": "Il tuo nome",
    "email": "Email",
    "your_email": "Il tuo indirizzo email",
    "subject": "Oggetto",
    "what_is_this_regarding": "Di cosa si tratta?",
    "message": "Messaggio",
    "your_message": "Il tuo messaggio...",
    "send_message": "Invia Messaggio",
    "phone": "Telefono",
    "your_phone": "Il tuo numero di telefono",
    "company_address": "Europa Remota",
    "company_email": "exammentoring@gmail.com",
    "company_phone": "+1 (555) 123-4567\nLun-Ven, 9:00-17:00",
    "finish_registration": "Completa Registrazione",
    "register_now_desc": "Per favore, completa la tua registrazione. Il nostro team ti contatterà via email e/o SMS per maggiori dettagli.",
    "finish_registration_desc": "Per favore, compila il modulo sottostante per completare la tua registrazione.",
    "finish_registration_success": "Registrazione completata con successo.",
    "instructor": "Istruttore",
    "lessons": "Lezioni",
    "duration": "Durata",
    "price": "Prezzo",
    "registered_succesfully_hold_tight": "Registrazione avvenuta con successo, tieni duro! Un membro del team ti contatterà a breve.",
    "close": "Chiudi e annulla!",
    "panel": "Dashboard",
    "success": "Richiesta inviata con successo",
    "course_videos": "Video del corso",

    "success_description": "La tua richiesta è stata inviata con successo. Il nostro team ti contatterà presto. Grazie per la tua richiesta."
}